var pages = [
    {
        "ot" : [
            "ОТ",
            "Правила по охране труда",
            "ri-alert-fill"
            ],
        "pprp" : [
            "ППРП",
            "Правила работы с персоналом",
            "ri-group-fill"
        ],
        "pte" : [
            "ПТЭ",
            "Правила технической эксплуатации",
            "ri-tools-fill"
            ],
    },
    {
        "eb2" : [
            "ЭБ-II",
            "Электробезопасность (группа II)",
            "ri-flashlight-fill"
            ],
        "eb3" : [
            "ЭБ-III",
            "Электробезопасность (группа III)",
            "ri-flashlight-fill"], 
        "eb4" : [
            "ЭБ-IV",
            "Электробезопасность (группа IV)",
            "ri-flashlight-fill"
            ],
        "eb5" : [
            "ЭБ-V",
            "Электробезопасность (группа V)",
            "ri-flashlight-fill"
            ],
    },
    {
        "pb" : [
            "ПБ",
            "Правила пожарной безопасности",
            "ri-fire-fill"
            ],
        "nds" : [
            "НДС",
            "Нарядно-допускная система",
            "ri-edit-2-fill"
            ],
        "op" : [
            "ОП",
            "Правила производства оперативных переключений",
            "ri-scan-fill"
            ],
    },
];
